       identification division.
       program-id. cobol.
       procedure division.
       main.
           display 'FuckYouGithub.' end-display.
           stop run.
